<?php
$info = array(


    "website_title"=>"     عيادات آراك فرع العذيبه    ",
     "sub1"=>"      عيادات آراك فرع العذيبه      ",
    "sub2"=>"      عروض الأسنان    ",



    "form_sub1"=>"               ",
    "form_sub2"=>"      ",


 



);


//echo "Peter is " . $age['Peter'] . " years old.";

$items = array(

    "item0"=>"نوع الخدمة ",

    "item1"=>"عرض زراعة الأسنان لأول مرة",

 "item2"=>"عرض إبتسامة هوليود",


 "item3"=>"عرض تركيبات الأسنان ",

 "item4"=>"عرض تنظيف الاسنان ",

 "item5"=>"عرض التقويم بانواعه ",
 "item6"=>"عرض تبييض الاسنان ",
 "item7"=>"عروض المعالجات ",
 "item8"=>"خدمات اخرى ",





);


?>