<?php
$info = array(


    "website_title"=>"     عيادات آراك فرع العذيبه     ",
     "sub1"=>"      عيادات آراك فرع العذيبه     ",
    "sub2"=>"     عروض الليزر نساء ورجال    ",



    "form_sub1"=>"               ",
    "form_sub2"=>"      ",


 



);


//echo "Peter is " . $age['Peter'] . " years old.";

$items = array(

    "item0"=>"نوع الخدمة ",

    "item1"=>"   عرض الليزر مناطق محددة من اختيارك   ",
    "item2"=>" ليزر كربوني    ",
 
    "item3"=>"   عرض الليزر فل بادي  ",
 
 "item4"=>"عروض اخرى ",





);


?>