<?php
$info = array(


    "website_title"=>"    عيادات آراك فرع العذيبه    ",
     "sub1"=>"    عيادات آراك فرع العذيبه      ",
    "sub2"=>"     عروض الجلدية   ",



    "form_sub1"=>"               ",
    "form_sub2"=>"      ",


 



);


//echo "Peter is " . $age['Peter'] . " years old.";

$items = array(

  
    "item0"=>"نوع الخدمة ",

    "item1"=>" عرض الفيلر  ",
    "item2"=>"  عروض البوتكس ",
    "item3"=>"  ابرة المشاهير ",
    "item4"=>" خدمة الريجينيرا  ",
    "item5"=>"  بوتكس تعرق ",
    "item6"=>"  خيوط الشد ",
    "item7"=>" عروض التقشير  ",
 


 
 "item8"=>"خدمات اخرى ",





);


?>