<?php
$info = array(



    "website_title"=>"المهيدب لطب الاسنان ",

"nav_h"=>"أفضل رعاية طبية نقدمها لكم",

"nav_h1"=>"فرع  القطيف",




 "form_h"=>"املأ النموذج",

 "fill_the_form_to"=>" املئ النموذج وسيتم تحويلك مباشرة للتواصل عبر واتس اب",



 "index2_header_h"=>" ",



 "form_h1"=>"واحصل على خصم يصل الى 65%
مع امكانية التقسيط لبعض الخدمات",

 "header_h"=>"اسنانك محتاجة علاج؟ عالجها او جمّلها بايدي مختصين",

 "header_h1"=>"تتوفر خدمة التقسيط على دفعات",



 "service1_h"=>"أجهزة متطورة ومواد طبية عالمية",

 "service1_info"=>"
نستخدم افضل الأجهزة المتطورة في القطاع الطبي والمواد الطبية المستخدمة الافضل عالميا وذلك لنقدم خدمة طبية متكاملة",



 "service2_h"=>"نخبة من أفضل الاستشاريين والاخصائيين",

 "service2_info"=>"نعتبر أنفسنا من الرواد في هذا المجال بأسماء أطبائنا الذين هم جزء لا يتجزأ من كياننا ومن الجسم الطبي في المملكة العربية السعودية.",


 "phn1"=>"9665815366668",

 "phn2"=>"",

 "phn2"=>"",

 "website"=>"http://pscye.com/",

 "pres_here_to_register"=>"اضغط هنا للتسجيل",


 "book_using_wapp"=>"",


 "book_using_wapp"=>"",

 "book_using_wapp"=>"",

 "book_using_wapp"=>"",




);


//echo "Peter is " . $age['Peter'] . " years old.";

$items = array(



    "item1"=>"عرض زراعة الأسنان لأول مرة",

 "item2"=>"عرض إبتسامة هوليود",


 "item3"=>"عرض تركيبات الأسنان ",

 "item4"=>"عرض تنظيف الاسنان ",

 "item5"=>"عرض التقويم بانواعه ",
 "item6"=>"عرض تبييض الاسنان ",
 "item7"=>"عروض المعالجات ",
 "item8"=>"خدمات اخرى ",





);


?>