<?php
$info = array(


    "website_title"=>"      عيادات المدى الطبية للجلدية والتجميل      ",
     "sub1"=>"      عيادات مدى الجديدة   ",
    "sub2"=>"   استشاريين خبرة    مع توفر خدمه الاقساط الميسره علي كل الخدمات ",



    "form_sub1"=>"      بمناسبة 2023   خصم %50 على كل الخدمات        ",
    "form_sub2"=>"     ",


 



);


//echo "Peter is " . $age['Peter'] . " years old.";

$items = array(

    "item0"=>" نوع الخدمة",

    "item1"=>"عرض زراعة الأسنان لأول مرة",

 "item2"=>"عرض إبتسامة هوليود",


 "item3"=>"عرض تركيبات الأسنان ",

 "item4"=>"عرض تنظيف الاسنان ",

 "item5"=>"عرض التقويم بانواعه ",
 "item6"=>"عرض تبييض الاسنان ",
 "item7"=>"عروض المعالجات ",
 "item8"=>"خدمات اخرى ",





);


?>