<?php
$info = array(


    "website_title"=>"      عيادات المدى الطبية للجلدية والتجميل      ",
     "sub1"=>"    مدى لطب ولتقويم الاسنان    ",
    "sub2"=>"      ‏كافة إختصاصات طب الأسنان  وعيادات خاصة للنساء والأطفال  بأسعار منافسة ومناسبة  
    للحجز    ",



    "form_sub1"=>"               ",
    "form_sub2"=>"      ",


 



);


//echo "Peter is " . $age['Peter'] . " years old.";

$items = array(



    "item1"=>"عرض زراعة الأسنان لأول مرة",

 "item2"=>"عرض إبتسامة هوليود",


 "item3"=>"عرض تركيبات الأسنان ",

 "item4"=>"عرض تنظيف الاسنان ",

 "item5"=>"عرض التقويم بانواعه ",
 "item6"=>"عرض تبييض الاسنان ",
 "item7"=>"عروض المعالجات ",
 "item8"=>"خدمات اخرى ",





);


?>