<?php
$info = array(


    "website_title"=>"      نادي سليم بدي للرياضة النسائية         ",
     "sub1"=>"       نادي سليم بدي للرياضة النسائية         ",
    "sub2"=>"     نادي للرياضة النسائية نادي واسع  وشرح  يخدم جميع الفئات من جميع الاعمار وجميع انواع الكلاسات و يوجد كافي مع وجبات صحيه لرشاقتك وايضا توجد حضانه للأطفال        ",



    "form_sub1"=>"             ",
    "form_sub2"=>"      ",


 



);


//echo "Peter is " . $age['Peter'] . " years old.";

$items = array(



    "item1"=>"عرض زراعة الأسنان لأول مرة",

 "item2"=>"عرض إبتسامة هوليود",


 "item3"=>"عرض تركيبات الأسنان ",

 "item4"=>"عرض تنظيف الاسنان ",

 "item5"=>"عرض التقويم بانواعه ",
 "item6"=>"عرض تبييض الاسنان ",
 "item7"=>"عروض المعالجات ",
 "item8"=>"خدمات اخرى ",





);


?>