
<h2 dir="rtl">  

سياسة خصوصية لمكتب فنار للاستقدام في جمع البيانات:
</h2>

<p class="text-center" dir="rtl">
    
    <br>
    <br>
1. جمع البيانات: نحن نجمع معلومات شخصية من العملاء من خلال استمارات التسجيل والاستبيانات.
<br>
    <br>

2. استخدام البيانات: نستخدم البيانات التي نجمعها لأغراض توفير خدمات استقدام العمالة وتلبية احتياجات العملاء. قد نستخدم أيضًا البيانات للتواصل مع العملاء والمرشحين وتزويدهم بالمعلومات المتعلقة بالاستقدام.. 
<br>
    <br>

3. نحرص على حفظ البيانات بشكل آمن ومنع الوصول غير المصرح به إليها.
<br>
    <br>
4.  حقوق الدخول والتصحيح: نحافظ على حقوق العملاء والمرشحين في الوصول إلى البيانات الشخصية الخاصة بهم وتصحيح أي معلومات غير دقيقة.
<br>
    <br>

6. الامتثال للقوانين: نلتزم بالامتثال للقوانين واللوائح المحلية والدولية المعمول بها فيما يتعلق بحماية البيانات الشخصية والخصوصية.
<br>
    <br>

نحن نهتم بخصوصية البيانات الشخصية ونعمل على ضمان سرية وأمان هذه البيانات. إذا كان لديكم أي تساؤلات أو استفسارات حول سياسة الخصوصية الخاصة بجمع البيانات، يرجى التواصل معنا لمزيد من المعلومات.

</p>