<?php
$info = array(



    "website_title"=>" منصة  تعميد   ",

"nav_h"=>" 

 مكتب حول الاصول للعقارات 
",

"nav_h1"=>"",




 "form_h"=>"املأ النموذج",

 "fill_the_form_to"=>" املئ النموذج وسيتم تحويلك مباشرة للتواصل عبر واتس اب",



 "index2_header_h"=>" ",



 "form_h1"=>" 
 
 
 "
,

 "header_h"=>" ",

 "header_h1"=>" احجز تذكرتك الصحية ",



 "service1_h"=>"أجهزة متطورة ومواد طبية عالمية",

 "service1_info"=>"
نستخدم افضل الأجهزة المتطورة في القطاع الطبي والمواد الطبية المستخدمة الافضل عالميا وذلك لنقدم خدمة طبية متكاملة",



 "service2_h"=>"نخبة من أفضل الاستشاريين والاخصائيين",

 "service2_info"=>"نعتبر أنفسنا من الرواد في هذا المجال بأسماء أطبائنا الذين هم جزء لا يتجزأ من كياننا ومن الجسم الطبي في المملكة العربية السعودية.",


 "phn1"=>"9665815366668",

 "phn2"=>"",

 "phn2"=>"",

 "website"=>"http://pscye.com/",

 "pres_here_to_register"=>"اضغط هنا للتسجيل",


 "book_using_wapp"=>"",


 "book_using_wapp"=>"",

 "book_using_wapp"=>"",

 "book_using_wapp"=>"",




);


//echo "Peter is " . $age['Peter'] . " years old.";

$items = array(



    "item1"=>" للبيع دبلكس     ",

 


  




);


?>