
<h2 dir="rtl">سياسة الخصوصية لمجمع الجميل الطبي</h2>

<p class="text-center" dir="rtl">
    
    
 
نحن في مجمع الجميل الطبي نهتم بخصوصية البيانات الشخصية لعملائنا ونلتزم بحمايتها واحترامها. يرجى قراءة سياسة الخصوصية التالية لفهم كيفية جمعنا واستخدامنا للمعلومات الشخصية الخاصة بك:
<br>
<br>
1. جمع المعلومات الشخصية:
   نحن قد نجمع المعلومات الشخصية من خلال استمارات الحجز أو عندما تتواصل معنا عبر الهاتف أو البريد الإلكتروني أو الموقع الإلكتروني. هذه المعلومات قد تشمل الاسم ومعلومات الاتصال وتفاصيل الحجز.
   <br>
   <br>
2. استخدام المعلومات الشخصية:
   نستخدم المعلومات الشخصية لتسهيل وتحسين خدماتنا المقدمة لك. قد نستخدمها لترتيب المواعيد والتذاكر وللتواصل معك بخصوص خدماتنا الطبية والإدارية.
   <br>
   <br>
3. حماية المعلومات الشخصية:
   نحن نتخذ إجراءات أمنية لحماية المعلومات الشخصية من الوصول غير المصرح به أو الاستخدام أو التعديل أو الكشف عنه. نحافظ على معايير أمنية عالية لضمان سرية المعلومات الشخصية.
   <br>
   <br>
4. مشاركة المعلومات الشخصية:
   نحن لا نشارك المعلومات الشخصية مع أطراف ثالثة بدون موافقتك الصريحة، إلا في حالات استثنائية محدودة مثل الامتثال للقوانين أو الطلبات القضائية المطلوبة.
   <br>
   <br>
5. حقوقك:
   لديك الحق في الوصول إلى المعلومات الشخصية الخاصة بك وتصحيحها أو حذفها أو تقديم طلب للحد من معالجتها. يُرجى التواصل معنا إذا كان لديك أي استفسار أو طلب بخصوص بياناتك الشخصية.

   <br>
   <br>
تهدف سياسة الخصوصية هذه لتوضيح كيفية معالجة وحماية المعلومات الشخصية. إذا كان لديك أي أسئلة أو استفسارات بخصوص سياسة الخصوصية، يُرجى عدم التردد في التواصل معنا. نحن نقدر ثقتكم ونلتزم بالحفاظ على خصوصية معلوماتكم الشخصية.



</p>