<section class="bg-light py-5 py-xl-8" >
  <div class="container">
    <div class="row gy-5 gy-lg-0 gx-lg-6 gx-xxl-8 align-items-lg-center">
      <div class="col-12 col-lg-5">
        <img class="img-fluid rounded" loading="lazy" src="ads/about.jpg" alt="">
      </div>
      <div class="col-12 col-lg-7" id="about">
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <h2 class="h1 mb-3">من نحن </h2>
        <p class="lead fs-4 text-secondary mb-3">
          
        
   

        
        مرحباً بكم في مجمع ناس الطبي لطب الأسنان، نحن فخورون بأن نكون واحدًا من أفضل المجمعات الطبية في المنطقة الشرقية

        <br>
يتكون مجمع ناس الطبي لطب الأسنان من فريق من الأطباء والممرضين والموظفين الذين لديهم خبرة ومهارة عالية في تقديم جميع الخدمات الطبية المتعلقة بالأسنان، بما في ذلك جراحة الفك وزراعة وتقويم الأسنان

<br>
<br>

في مجمع ناس الطبي لطب الأسنان، نحرص على تقديم خدمات طبية بأحدث التقنيات وأدوات العلاج الحديثة. كما نهتم بتقديم الاستشارات المهنية للمرضى بشأن أمور العناية بالفم والأسنان، ونعمل جاهدين على توفير المعلومات الهامة التي تطور من وعي المرضى لصحة أسنانهم

<br>
<br>

تفخر المجموعة بمرافقها الخاصة والحديثة والتي تضم أحدث التقنيات والأجهزة الطبية. نتعامل مع الجميع بلطف واحترام، ونسعى جاهدين لتقديم أعلى مستويات الجودة والأمان والرعاية الشخصية للمرضى
<br>
<br>

في حال كنت بحاجة إلى أي معلومات، لا تتردد في الاتصال بنا، وسيتم الرد على أية أسئلة تتعلق بخدماتنا بكل اهتمام واحترافية




      </p>




        <p class="mb-5">
          
 
      
      
      
      
      
      
      </p>
   
      </div>
    </div>
  </div>
</section>












